Repository: kathiravan-kk-11767/Standalone-Project
Catalog: AppSuite/Resources/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, hi_in, it, ja, nl, pt_br, ta_in, zh_cn

# MailSyncStatus_InitialFetchInProgress.Text
source: Initial fetch in progress...
es: La búsqueda inicial está en curso...
hi_in: शुरुआती लाने का कार्य प्रगति पर है...
ja: 初回取り込み中です...
pt_br: Busca inicial em andamento...
ta_in: ஆரம்ப பெறுதல் நடந்து கொண்டிருக்கிறது...
zh_cn: 初始提取正在进行中...

# MailSyncStatus_InitialFetchRequested.Text
source: Initial fetch requested
es: Búsqueda inicial solicitada
hi_in: शुरुआती लाने के कार्य का अनुरोध किया गया
ja: 初回取り込みが要求されました
pt_br: Busca inicial solicitada
ta_in: ஆரம்ப பெறுதல் கோரப்பட்டது
zh_cn: 初始提取已请求

# MailSyncStatus_InitialFetchSuspended.Text
source: Initial fetch suspended
es: Búsqueda inicial suspendida
hi_in: शुरुआती लाने का कार्य निलंबित किया गया
ja: 初回取り込みが一時停止しました
pt_br: Busca inicial suspensa
ta_in: ஆரம்ப பெறுதல் இடைநிறுத்தப்பட்டது
zh_cn: 初始提取已暂停

# MailSyncStatus_NotSynced.Text
source: Not Synced
de: Nicht synchronisiert.
es: Sin sincronizar
fr: Non synchronisé
hi_in: सिंक नहीं किया गया
it: Non sincronizzato
ja: 同期されていません
nl: Niet gesynchroniseerd
pt_br: Não sincronizado
ta_in: ஒத்திசைக்கப்படவில்லை
zh_cn: 未同步

# MailSyncStatus_SelectedForSyncing.Text
source: Selected for Syncing
de: Zum Synchronisieren ausgewählt.
es: Seleccionado para sincronizar
fr: Sélectionné pour synchronisation
hi_in: सिंक करने के लिए चुना गया
it: Selezionato per la sincronizzazione
ja: 同期用に選択しました
nl: Geselecteerd voor synchronisatie
pt_br: Selecionado para sincronização
ta_in: ஒத்திசைக்க தேர்ந்தெடுக்கப்பட்டது
zh_cn: 已选择进行同步

# MailSyncStatus_Synced.Text
source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
hi_in: सिंक किया गया
it: Sincronizzato
ja: 同期
nl: Gesynchroniseerd
pt_br: Sincronizado
ta_in: ஒத்திசைக்கப்பட்டது
zh_cn: 已同步

# MailSyncStatus_SyncError.Text
source: Sync failed
de: Synchronisierung fehlgeschlagen
es: No se pudo sincronizar
fr: Échec de la synchronisation
hi_in: सिंक विफल रहा
it: Sincronizzazione non riuscita
ja: 同期が失敗しました
nl: Synchronisatie is mislukt
pt_br: Falha na sincronização
ta_in: ஒத்திசைவு தோல்வி அடைந்தது
zh_cn: 同步失败

# MailSyncStatus_SyncInProgress.Text
source: Syncing...
de: Synchronisieren …
es: Sincronizando...
fr: Synchronisation...
hi_in: सिंक हो रहा है...
it: Sincronizzazione in corso...
ja: 同期しています...
nl: Bezig met synchroniseren...
pt_br: Sincronizando...
ta_in: ஒத்திசைக்கிறது...
zh_cn: 正在同步...

# MailSyncStatus_SyncRequested.Text
source: Sync requested
es: Sincronización solicitada
hi_in: सिंक का अनुरोध किया गया
ja: 同期が要求されました
pt_br: Sincronização solicitada
ta_in: ஒத்திசைவு கோரப்பட்டது
zh_cn: 同步已请求

# MailSyncStatus_SyncSuspended.Text
source: Sync suspended
es: Sincronización suspendida
hi_in: सिंक निलंबित
ja: 同期が一時停止しました
pt_br: Sincronização suspensa
ta_in: ஒத்திசைவு இடைநிறுத்தப்பட்டது
zh_cn: 同步已暂停

# Ok_Text.Text
source: OK
es: Aceptar
hi_in: ठीक है
ta_in: சரி
zh_cn: 确定

# RootShell_Loading.Text
source: Loading, please wait...
de: Laden – Moment bitte …
es: Se está cargando, espere...
fr: Chargement en cours, merci de patienter...
hi_in: लोड हो रहा है, कृपया प्रतीक्षा करें...
it: Caricamento in corso, attendi...
ja: 読み込み中です。お待ちください...
nl: Laden, een moment geduld...
pt_br: Carregando, aguarde...
ta_in: பதிவேறுகிறது, காத்திருக்கவும்...
zh_cn: 正在载入，请稍候...

# Service_Invoice.Text
source: Invoice
es: Factura
fr: Facture
hi_in: इनवॉइस
it: Fattura
ja: 請求書
nl: Factuur
pt_br: Fatura
ta_in: இன்வாய்ஸ்
zh_cn: 发票

# Service_Connect.Text
source: Connect Post
de: Beitrag verbinden
es: Publicación de Zoho Connect
hi_in: कनेक्ट पोस्ट
it: Collega il messaggio
ja: 接続ポスト
nl: Bericht verbinden
pt_br: Conectar postagem
ta_in: இடுகையை இணைக்கவும்
zh_cn: Connect 帖子

# Service_Projects.Text
source: Projects
de: Projekte
es: Proyectos
fr: Projets
hi_in: प्रोजेक्ट
it: Progetti
ja: プロジェクト
nl: Projecten
pt_br: Projetos
ta_in: திட்டங்கள்
zh_cn: 项目

# Service_Workdrive.Text
source: WorkDrive
ta_in: வொர்க்டிரைவ்

# Service_Mail.Text
source: Mail
fr: Courrier
hi_in: मेल
it: E-mail
ja: メール
pt_br: E-mail
ta_in: மெயில்

# SignIn_LoginButton.Content
source: Sign in to Your Account
de: Bei Ihrem Konto anmelden
es: Inicie sesión en su cuenta
fr: Connectez-vous à votre compte
hi_in: अपने खाते में साइन इन करें
it: Accedi al tuo account
ja: お使いのアカウントにサインイン
nl: Aanmelden bij uw account
pt_br: Faça login em sua conta
ta_in: உங்கள் கணக்கில் உள்நுழையவும்
zh_cn: 登录您的帐户

# TAC_AgreeButton.Content
source: Agree
de: Zustimmen
es: Aceptar
fr: Accepter
hi_in: सहमत है
it: Accetto
ja: 同意
nl: Akkoord
pt_br: Concordo
ta_in: ஒப்புக்கொள்கிறேன்
zh_cn: 同意

# TAC_CancelButton.Content
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi_in: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleren
pt_br: Cancelar
ta_in: ரத்துசெய்க
zh_cn: 取消

# TermsAndConditions.Text
source: Terms and Conditions
de: Bedingungen und Konditionen
es: Términos y condiciones
fr: Conditions générales
hi_in: सेवा और शर्तें
it: Termini e condizioni
ja: 利用約款
nl: Voorwaarden en bepalingen
pt_br: Termos e condições
ta_in: விதிமுறைகள் மற்றும் நிபந்தனைகள்
zh_cn: 条款和条件

# TAC_Description.Text
source: To continue using the software, you must agree to the terms of the software license agreement.
es: Para continuar usando el software, debe aceptar los términos del acuerdo de licencia de software.
hi_in: सॉफ़्टवेयर का इस्तेमाल करने के लिए, आपको सॉफ़्टवेयर लाइसेंस समझौते की शर्तों से सहमत होना होगा.
ja: ソフトウェアの使用を継続するには、ソフトウェアライセンス契約の条件に同意する必要があります。
pt_br: Para continuar usando o software, você deve concordar com os termos do contrato de licença de software.
ta_in: மென்பொருளைத் தொடர்ந்து பயன்படுத்த, மென்பொருள் உரிம ஒப்பந்தத்தின் விதிமுறைகளை நீங்கள் ஏற்க வேண்டும்.
zh_cn: 要继续使用该软件，您必须同意软件许可协议的条款。

# Source_Chat.Text
source: Chat
fr: Conversation
hi_in: चैट
ja: チャット
ta_in: உரையாடல்
zh_cn: 聊天

# Source_Connect.Text
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
hi_in: कनेक्ट करें
ja: つながり
nl: Verbinden
pt_br: Conectar-se
ta_in: இணைக்கவும்
zh_cn: 连接

# Source_Contacts.Text
source: Contacts
de: Kontakte
es: Contactos
hi_in: संपर्क
it: Contatti
ja: 連絡先
nl: Contactpersonen
pt_br: Contatos
ta_in: தொடர்புகள்
zh_cn: 联系人

# Source_Mail.Text
source: Mail
fr: Courrier
hi_in: मेल
it: E-mail
ja: メール
pt_br: E-mail
ta_in: மெயில்

# Source_Notes.Text
source: Notes
de: Anmerkungen
es: Notas
hi_in: नोट्स
it: Nota
ja: メモ
nl: Notities
pt_br: Notas
ta_in: குறிப்புகள்
zh_cn: 笔记

# Source_ProfilePic.Text
source: Profile Pic
de: Profilbild
es: Foto de perfil
fr: Image de profil
hi_in: प्रोफ़ाइल पिक
it: Immagine del profilo
ja: プロフィール写真
nl: Profielfoto
pt_br: Foto do perfil
ta_in: முகப்பு படம்
zh_cn: 个人资料图片

# Source_Unknown.Text
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
hi_in: अज्ञात
it: Sconosciuto
ja: 不明
nl: Onbekend
pt_br: Desconhecido
ta_in: தெரியாதவை
zh_cn: 未知

# Source_Workdrive.Text
source: Workdrive
ta_in: வொர்க்டிரைவ்

# UserMessage_NoInternet.Text
source: No network. Connect to the internet and try again.
de: Kein Netzwerk. Bitte verbinden Sie sich mit dem Internet, probieren Sie es danach noch einmal.
es: No hay red. Conéctese a Internet e inténtelo de nuevo.
fr: Aucun réseau. Connectez-vous à Internet et réessayez.
hi_in: कोई नेटवर्क नहीं है। इंटरनेट से कनेक्ट करें और फिर से कोशिश करें.
it: Nessuna rete. Collegati a internet e riprova.
ja: ネットワークがありません。インターネットに接続してから再試行してください。
nl: Geen netwerk. Maak verbinding met het internet en probeer het opnieuw.
pt_br: Nenhuma rede. Conecte-se à internet e tente novamente.
ta_in: நெட்வொர்க் இல்லை. இணையத்துடன் இணைத்து மீண்டும் முயல்க.
zh_cn: 无网络。连接至因特网并再次尝试。

# Onboarding_TourRemoteWorkDesc.Text
source: Collaborate with your team remotely using the built-in Cliq app. Send audio or video messages, simplify collaboration by enabling screen sharing, and engage with multiple users over a conference call—all from {0}.
hi_in: बिल्ट-इन Cliq ऐप का उपयोग करके दूरस्थ रूप से अपनी टीम के साथ सहयोग करें. ऑडियो या वीडियो संदेश भेजें, स्क्रीन साझाकरण को सक्षम करके सहभागिता को आसान बनाएँ, और कॉन्फ़्रेंस कॉल पर कई उपयोगकर्ताओं के साथ जुड़ें—ये सब कुछ {0}.से करें.
ja: 搭載されたCliqアプリを使って、チームとリモートでコラボレートします。音声またはビデオメッセージを送信、画面共有を有効にしてコラボレーションを簡素化、およびすべて{0}から、電話会議で複数のユーザーと取り組みます。
pt_br: Colabore com sua equipe remotamente usando o aplicativo Cliq integrado. Envie mensagens de áudio ou vídeo, simplifique a colaboração habilitando o compartilhamento de tela e interaja com vários usuários em uma chamada de conferência, tudo a partir do {0}.
ta_in: உள்ளமைக்கப்பட்ட Cliq செயலியைப் பயன்படுத்தி தொலைநிலையில் உங்கள் குழுவுடன் ஒன்றினைந்து வேலைசெய்யவும். ஆடியோ அல்லது வீடியோ செய்திகளை அனுப்பவும், திரைப் பகிர்வை இயக்குவதன் மூலம் கூட்டிணைவு பணியை எளிதாக்கவும் மற்றும் கான்ஃபரன்ஸ் அழைப்பில் அனைவரும் {0} இல் இருந்து - பல பயனர்களுடன் ஈடுபாடு கொள்ளவும்.
zh_cn: 使用内置 Cliq 应用与您的团队远程协作。发送音频或视频消息，通过启用屏幕共享来简化协作，以及通过会议通话与多个用户协作，{0} 集全部功能于一身。

# Onboarding_TourMenuBarDesc.Text
source: Use {0} System Tray app to quickly access data and perform instant actions while you're working on other apps in your system. It also doubles as your control center while you are engaged in audio or video calls.
es: Utilice la aplicación Bandeja del sistema {0} para acceder rápidamente a los datos y realizar acciones instantáneas mientras trabaja en otras aplicaciones del sistema. También funciona como centro de control mientras realiza llamadas de audio o vídeo.
hi_in: जब आप अपने सिस्टम में अन्य ऐप पर काम कर रहे हों तो डेटा को तुरंत एक्सेस करने और त्वरित कार्रवाई करने के लिए {0} System Tray ऐप का इस्तेमाल करें. जब आप ऑडियो या वीडियो कॉल में व्यस्त रहते हैं तो यह आपके नियंत्रण केंद्र के रूप में भी दोगुना हो जाता है.
ja: {0}のシステムトレイアプリを使って、データにクイックアクセス、システムの他のアプリで取り組みながら、即時対応します。このアプリは、音声またはビデオ通話中に、コントロールセンターとして二役を担います。
pt_br: Use o aplicativo {0} System Tray para acessar dados rapidamente e executar ações instantâneas enquanto você trabalha em outros aplicativos em seu sistema. Ele também funciona como seu centro de controle enquanto você está envolvido em chamadas de áudio ou vídeo.
ta_in: உங்கள் கணினியிள் உள்ள பிற செயலிகளில் பணிபுரியும் போது, தரவை விரைவாக அணுகவும், உடனடி செயல்களைச் செய்யவும் {0} சிஸ்டம் ட்ரே செயலியை பயன்படுத்தவும். நீங்கள் ஆடியோ அல்லது வீடியோ அழைப்புகளில் ஈடுபட்டு இருக்கும்போது இது உங்கள் கட்டுப்பாட்டு மையமாகவும் இரட்டிப்பு பணி செய்கிறது.
zh_cn: 使用 {0} 系统托盘应用快速访问数据及执行即时操作，同时您可在您的系统中处理其他应用。当参与语音或视频通话时，它还可用作您的控制中心。

# Onboarding_TourMenuBarTitle.Text
source: System Tray App
es: Aplicación de la bandeja del sistema
fr: Application barre d’état
hi_in: System Tray ऐप
it: App dell’area delle notifiche
ja: システムトレイアプリ
nl: Systeemvak-app
pt_br: Aplicativo System Tray
ta_in: சிஸ்டம் ட்ரே செயலி
zh_cn: 系统托盘应用

# Onboarding_TourOfflineDesc.Text
source: Work seamlessly on your emails even when there is a disruption in your network connection with offline access. Many functions, such as browsing, composing, and searching for emails, will continue to work in offline mode.
de: Mit dem Offline-Zugriff können Sie nahtlos an Ihren E-Mails arbeiten, auch wenn das Netzwerk einmal ausgefallen ist. Viele Funktionen, wie Durchsuchen, Erstellen oder Suchen von E-Mails funktionieren auch im Offline-Modus.
es: Trabaje sin problemas con sus correos electrónicos incluso cuando haya una interrupción en su conexión de red con acceso sin conexión. Muchas funciones, como navegar, redactar y buscar correos electrónicos, seguirán funcionando en modo sin conexión.
fr: Travaillez en toute transparence sur vos e-mails, même en cas d’interruption de votre connexion réseau, grâce à l’accès hors ligne. De nombreuses fonctions, telles que la navigation, la rédaction et la recherche d’e-mails, continueront de fonctionner en mode hors connexion.
hi_in: ऑफ़लाइन पहुँच के साथ आपके नेटवर्क कनेक्शन में व्यवधान होने पर भी अपने ईमेल पर सहजता से कार्य करें. कई कार्य, जैसे ब्राउज़ करना, लिखना और ईमेल खोजना, ऑफ़लाइन मोड में काम करना जारी रखेंगे.
it: Lavora senza problemi sulle tue e-mail anche in caso di problemi di connessioni di rete grazie all’accesso offline. Molte funzioni come navigazione, composizione e ricerca e-mail continueranno a essere disponibili in modalità offline.
ja: オフラインアクセスでネットワーク接続に混乱がある場合も、中断されずにメールを処理します。メールの参照、作成、検索等多数の機能は折るファインモードで引き続き作動します。
nl: Werk naadloos aan uw e-mails, zelfs als er een storing is in uw netwerkverbinding en u offline moet werken. Veel functies, zoals browsen, opstellen en zoeken naar e-mails, blijven in de offline modus werken.
pt_br: Trabalhe em seus e-mails sem interrupções, mesmo quando houver uma interrupção em sua conexão de rede, com acesso offline. Muitas funções, como navegar, redigir e pesquisar e-mails, continuarão a funcionar no modo offline.
ta_in: உங்கள் நெட்வொர்க் இணைப்பில் இடையூறு ஏற்பட்டாலும் ஆஃப்லைன் அணுகலுடன் உங்கள் மின்னஞ்சல்களில் தடையின்றி வேலை செய்யுங்கள். உலாவல், உருவாக்கம் மற்றும் மின்னஞ்சல்களைத் தேடுதல் போன்ற பல செயல்பாடுகள் ஆஃப்லைன் பயன்முறையில் தொடர்ந்து செயல்படும்.
zh_cn: 即使您的网络连接中断，只能离线访问时，也可以顺畅地处理您的电子邮件。浏览、撰写和搜索电子邮件等许多功能在离线模式下继续工作。

# Onboarding_TourOfflineTitle.Text
source: Offline Access
de: Offlinezugriff
es: Acceso sin conexión
fr: Accès hors connexion
hi_in: ऑफ़लाइन एक्सेस
it: Accesso offline
ja: オフラインアクセス
nl: Offline toegang
pt_br: Acesso offline
ta_in: ஆஃப்லைன் அணுகல்
zh_cn: 离线访问

# Onboarding_TourRemoteWorkTitle.Text
source: Remote Work Ready
de: Bereit für die Remote-Arbeit
es: Trabajo remoto listo
fr: Prêt pour le travail à distance
hi_in: दूरस्थ कार्य तैयार
it: Pronto per il lavoro da remoto
ja: リモートワーク準備完了
nl: Klaar voor werk op afstand
pt_br: Pronto para trabalho remoto
ta_in: தொலைநிலை வேலை தயார்
zh_cn: 远程工作就绪

# Onboarding_TourSmartAssistantDesc.Text
source: The Smart Assistant allows you to quickly execute tasks and commands. For example, just type "Call John" or "Meet Lucy at 3 PM tomorrow" to make a call or schedule a meeting.
es: El Asistente inteligente le permite ejecutar tareas y comandos rápidamente. Por ejemplo, simplemente escriba “Llamar a John” o “Reunión con Lucy mañana a las 3 de la tarde” para hacer una llamada o programar una reunión.
hi_in: स्मार्ट असिस्टेंट आपको कार्यों और कमांड को तुरंत निष्पादित करने देता है. उदाहरण के लिए, कॉल करने या मीटिंग शेड्यूल करने के लिए बस "जॉन को कॉल करें" या "कल दोपहर 3 बजे लुसी से मिलें" टाइप करें.
ja: スマートアシスタントでは、タスクとコマンドを速やかに実行できます。例えば、「ジョンに電話する」や「ルーシーに明日の午後3時に会う」等を入力して、電話したり、会議を予約したりします。
pt_br: O assistente inteligente permite executar tarefas e comandos rapidamente. Por exemplo, basta digitar “Ligar para John” ou “Encontrar Lucy às 3 PM de amanhã” para fazer uma ligação ou agendar uma reunião.
ta_in: பணிகளையும் கட்டளைகளையும் விரைவாகச் செயல்படுத்த ஸ்மார்ட் உதவியாளர் உங்களை அனுமதிக்கிறது. எடுத்துக்காட்டாக, அழைப்பை மேற்கொள்ள அல்லது மீட்டிங்கைத் திட்டமிட "ஜானை அழையுங்கள்" அல்லது "நாளை பிற்பகல் 3 மணிக்கு லூசியை சந்திக்கவும்" என தட்டச்சு செய்யவும்.
zh_cn: 您可以使用智能助理快速执行任务和命令。例如，只要键入“给 John 打电话”或“明天下午 3 点与 Lucy 会面”即可打电话或安排会议。

# Onboarding_TourSmartAssistantTitle.Text
source: Smart Assistant
de: Intelligenter Assistent
es: Asistente inteligente
fr: Assistant intelligent
hi_in: स्मार्ट असिस्टेंट
it: Assistente intelligente
ja: スマートアシスタント
nl: Slimme Assistent
pt_br: Assistente inteligente
ta_in: ஸ்மார்ட் உதவியாளர்
zh_cn: 智能助理

# Onboarding_TourSmartMailDesc.Text
source: Quickly act on your email notifications from other Zoho applications by viewing contextual app data from inside your inbox.
de: Sie können schnell auf E-Mail-Benachrichtigungen aus anderen Zoho-Apps reagieren, da in Ihrem Posteingang direkt kontextbezogene App-Daten angezeigt werden.
es: Actúe rápidamente en sus notificaciones por correo electrónico desde otras aplicaciones de Zoho visualizando datos contextuales de la aplicación desde dentro de su bandeja de entrada.
fr: Agissez rapidement sur vos notifications par e-mail provenant d’autres applications Zoho en affichant les données contextuelles des applications depuis votre boîte de réception.
hi_in: अपने इनबॉक्स के अंदर प्रासंगिक ऐप डेटा देखकर अन्य Zoho एप्लिकेशन से अपनी ईमेल अधिसूचनाओं पर त्वरित रूप से कार्य करें.
it: Agisci rapidamente sulle tue notifiche tramite e-mail dalle altre applicazioni di Zoho visualizzando dati contestuali dall’interno della tua posta in arrivo.
ja: Zohoアプリケーションから、受信トレイ内の文脈アプリデータを表示して、メール通知を速やかに対応します。
nl: Reageer snel op uw e-mailmeldingen van andere Zoho-apps door contextuele app-gegevens vanuit uw postvak IN te bekijken.
pt_br: Aja rapidamente em suas notificações de e-mail de outros aplicativos Zoho, visualizando dados contextuais do aplicativo de dentro de sua caixa de entrada.
ta_in: உங்கள் இன்பாக்ஸ் உள்ளே இருந்து சூழலுக்கேற்ப செயலி தரவைப் பார்ப்பதன் மூலம் பிற Zoho செயலிகளில் இருந்து வரும் உங்கள் மின்னஞ்சல் அறிவிப்புகளின் மீது விரைவாகச் செயல்படவும்.
zh_cn: 从收件箱内查看关联应用程序数据，快速处理来自其他 Zoho 应用程序的电子邮件通知。

# Onboarding_TourSmartMailTitle.Text
source: Smart Mail
de: IntelliMails
es: Correos inteligentes
fr: Courriers intelligents
it: E-mail intelligenti
ja: スマートメール
nl: Slimme mails
pt_br: E-mail inteligente
ta_in: ஸ்மார்ட் மெயில்
zh_cn: 智能邮件

# Onboarding_TourWidgetDesc.Text
source: Multi-task more efficiently by accessing and working with data from multiple apps through Widgets. Keep track of new incoming messages in Cliq, track your schedule using Calendar, or jot down important details in Notes by choosing from a gallery of Widgets.
de: Indem Sie über Widgets auf Daten aus verschiedenen Apps zugreifen, können Sie effizienter mehrere Aufgaben gleichzeitig bearbeiten. Ob Sie mit Cliq neu eingehende Mitteilungen im Blick behalten, mit Calendar über den Zeitplan auf dem Laufenden bleiben oder sich in Notes wichtige Notizen machen: In unserer Galerie stehen Ihnen jede Menge Widgets zur Auswahl.
es: Realice múltiples tareas de manera más eficiente accediendo y trabajando con datos de varias aplicaciones a través de Widgets. Realice un seguimiento de los nuevos mensajes entrantes en Cliq, realice un seguimiento de su agenda mediante Calendario o anote detalles importantes en Notas eligiendo entre una galería de Widgets.
fr: Multipliez les tâches plus efficacement en accédant et en travaillant avec des données de plusieurs applications grâce aux widgets. Gardez la trace des nouveaux messages entrants dans Cliq, suivez votre emploi du temps à l’aide du Calendrier ou notez les détails importants dans Notes en choisissant parmi une galerie de Widgets.
hi_in: विजेट्स के ज़रिए कई ऐप्स से डेटा तक पहुँच और उसके साथ काम करके अधिक कुशलता से बहु-कार्य. Cliq में आने वाले नए संदेशों का ट्रैक रखें, कैलेंडर का इस्तेमाल करके अपने शेड्यूल को ट्रैक करें, या विजेट की गैलरी से चुनकर नोट्स में महत्वपूर्ण विवरण लिखें.
it: Svolgi più attività in modo più efficiente accedendo e lavorando con i dati di più app grazie ai widget. Tieni sotto controllo i nuovi messaggi in arrivo in Cliq, gestisci la tua pianificazione con il calendario o prendi appunti sui dettagli importanti con le note, tutto da una galleria di widget.
ja: ウィジェットで複数のアプリからデータにアクセスおよび処理し、複数のタスクを効率よくこなします。ウィジェットのギャラリから選択して、Cliqで新着メッセージを追跡し、カレンダーで予定を追跡、またはメモの重要な詳細事項を書き留めます。
nl: Voer efficiënter meerdere taken tegelijk uit door te werken met gegevens vanuit meerdere apps via Widgets. Houd nieuwe inkomende berichten bij in Cliq, houd uw planning bij met Agenda of noteer belangrijke details in Notities door te kiezen vanuit een galerie met widgets.
pt_br: Realize várias tarefas com mais eficiência acessando e trabalhando com dados de vários aplicativos por meio de widgets. Acompanhe as novas mensagens recebidas no Cliq, acompanhe sua agenda usando o Calendar ou anote detalhes importantes no Notes escolhendo em uma galeria de widgets.
ta_in: விட்ஜெட்டுகள் மூலம் பல செயலிகளில் இருந்து தரவை அணுகி வேலை செய்வதன் மூலம் மிகவும் திறமையாக பல்வேறு வேலைகளை செய்யவும். Cliq இல் புதிய உள்வரும் செய்திகளைக் கண்காணிக்கவும், காலண்டரைப் பயன்படுத்தி உங்கள் திட்ட அட்டவணையைக் கண்காணிக்கவும் அல்லது விட்ஜெட்களின் ஒரு கேலரியைத் தேர்ந்தெடுப்பதன் மூலம் முக்கியமான விவரங்களை குறிப்புகளில் எழுதவும்.
zh_cn: 通过小组件访问和处理来自多个应用程序的数据，更有效地执行多任务。在 Cliq 中跟踪新的传入消息，使用“日历”跟踪您的日程安排，或通过从小组件库中选择适合的小组件，在“记事”中记下重要详细信息.

# Onboarding_TourWidgetTitle.Text
source: Widgets
hi_in: विजेट
it: Widget
ja: ウィジェット
ta_in: விட்ஜெட்டுகள்
zh_cn: 小部件

# Onboarding_TourWorkplaceDesc.Text
source: {0} is a comprehensive solution for all your productivity, communication, and business needs. It bundles email, instant messaging, conference calls, calendar management, note-taking, and task management, all in a single workplace platform.
de: {0} ist eine umfangreiche Lösung rund um Produktivität, Kommunikation und geschäftlichen Bedarf. Die Software vereinigt E-Mail-Kommunikation, Instant Messaging, Konferenzanrufe, Kalendermanagement, Notizen und Aufgabenmanagement in einer einzigen praxisorientierten Plattform für den Arbeitsplatz.
es: {0} es una solución integral para todas sus necesidades de productividad, comunicación y empresariales. El producto combina correo electrónico, mensajería instantánea, conferencias telefónicas, administración de calendarios, toma de notas y administración de tareas, todo en una única plataforma de trabajo.
fr: {0} est une solution complète pour tous vos besoins de productivité, de communication et commerciaux. Il regroupe le courrier électronique, la messagerie instantanée, les conférences téléphoniques, la gestion du calendrier, la prise de notes et la gestion des tâches, le tout dans une seule et même plateforme de travail.
hi_in: {0} आपकी सभी उत्पादकता, संचार और व्यावसायिक ज़रूरतों के लिए एक व्यापक समाधान है. यह ईमेल, त्वरित संदेश, कॉन्फ़्रेंस कॉल, कैलेंडर प्रबंधन, नोट-टेकिंग और कार्य प्रबंधन, सभी को एक ही कार्यस्थल प्लेटफ़ॉर्म में बंडल करता है.
it: {0} è la tua soluzione completa per le attività dell'ambiente di lavoro, le comunicazioni e le altre necessità aziendali. E-mail, messaggistica istantanea, chiamate per conferenza, gestione del calendario, appunti e gestione delle attività in una sola piattaforma di lavoro.
ja: {0}は、すべての生産性、通信、およびビジネスニーズ向けの包括的プラットフォームです。メール、インスタントメッセージング、電話会議、カレンダー管理、メモ取り、およびタスク管理をすべて1つのワークプレイスプラットフォームで一括処理します。
nl: {0} is een uitgebreide oplossing voor al uw productiviteit, communicatie en zakelijke behoeften. Het voegt e-mail, chatten, telefonisch vergaderen, agendabeheer, notities maken en taakbeheer samen, allemaal in één werkruimteplatform.
pt_br: O {0} é uma solução abrangente para todas as suas necessidades de produtividade, comunicação e negócios. Ele agrupa e-mail, mensagens instantâneas, chamadas em conferência, gerenciamento de calendário, anotações e gerenciamento de tarefas, tudo em uma única plataforma de local de trabalho.
ta_in: {0} ஆனது உங்கள் அனைத்து உற்பத்தித்திறன், தகவல் தொடர்பு மற்றும் வணிகத் தேவைகளுக்கான ஒரு விரிவான தீர்வாகும். இது மின்னஞ்சல், உடனடி செய்தி அனுப்புதல், கான்பரன்ஸ் அழைப்புகள், காலண்டர் மேலாண்மை, குறிப்பு எடுப்பது மற்றும் பணி மேலாண்மை அனைத்தையும் ஒரே பணியிட மேடையில் தொகுக்கிறது.
zh_cn: {0} 是一款面向您所有生产、沟通和业务需要的综合解决方案。它捆绑了电子邮件、即时通讯、会议通话、日历管理、记事和任务管理，全部功能集于单一工作场所平台。

# Onboarding_TourWorkplaceTitle.Text
source: All-in-One Workplace Companion
de: Unterstützung am Arbeitsplatz an einem zentralen Ort
es: Compañero de trabajo todo en uno
fr: Compagnon de travail tout-en-un
hi_in: सारी सुविधा एक में, वाला कार्यस्थल साथी
it: Compagno di lavoro con tutti gli strumenti necessari
ja: オールインワンのワークプレイスコンパニオン
nl: Alles-in-één Werkruimtecompanion
pt_br: Companhia completa de local de trabalho
ta_in: ஆல் இன் ஒன் பணியிட துணைவன்
zh_cn: 一体化工作场所伴侣
